{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Translation":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Key": "15C7CFD84F52B4C32AA6688176921CF6"
		},
		{
			"Source":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Translation":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Key": "63640F27466885F78E817D9C9BCD7ABB"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonStringTable_BFP",
			"Children": [
				{
					"Source":
					{
						"Text": "ACTIVATED"
					},
					"Translation":
					{
						"Text": "ACTIVÉ"
					},
					"Key": "BFP_Activated"
				},
				{
					"Source":
					{
						"Text": "DEACTIVATED"
					},
					"Translation":
					{
						"Text": "DÉSACTIVÉ"
					},
					"Key": "BFP_Deactivated"
				}
			]
		},
		{
			"Namespace": "squirrel_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Next Tab"
					},
					"Translation":
					{
						"Text": "Onglet suivant"
					},
					"Key": "28490185403FD7C5CBE6D39A717B8C75"
				},
				{
					"Source":
					{
						"Text": "Next Tab"
					},
					"Translation":
					{
						"Text": "Onglet suivant"
					},
					"Key": "B994BD794FB2F05F0D65408FC0F4BB48"
				},
				{
					"Source":
					{
						"Text": "Previous Tab"
					},
					"Translation":
					{
						"Text": "Onglet précédent"
					},
					"Key": "30E2746047E41BAF53F443AF4FEFD87B"
				},
				{
					"Source":
					{
						"Text": "Previous Tab"
					},
					"Translation":
					{
						"Text": "Onglet précédent"
					},
					"Key": "D85F93C64CFEA2EE5A026FB7ECA47397"
				}
			]
		}
	]
}